{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "关于游戏"
			},
			"Translation":
			{
				"Text": "AboutGame"
			},
			"Key": "EAC542C34D5BC2B3A379C1883539A0DC"
		},
		{
			"Source":
			{
				"Text": "基础设置"
			},
			"Translation":
			{
				"Text": "NormalOption"
			},
			"Key": "89C81D4F4BBE7EC93F8B729BC6D021DD"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "StartGame"
			},
			"Key": "7F6BFFE44ABF8D60A991C7841FB02855"
		},
		{
			"Source":
			{
				"Text": "按键设置"
			},
			"Translation":
			{
				"Text": "InputOption"
			},
			"Key": "DE861CF3449BD1C8490F0FB574C7F801"
		},
		{
			"Source":
			{
				"Text": "结束游戏"
			},
			"Translation":
			{
				"Text": "QuitGame"
			},
			"Key": "B400FB434ABB5C78FB490886724FC936"
		},
		{
			"Source":
			{
				"Text": "设置游戏"
			},
			"Translation":
			{
				"Text": "GameSetting"
			},
			"Key": "FF24E7C84E0FBE1FA54F51BA263AED23"
		},
		{
			"Source":
			{
				"Text": "语言:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "C0B3E1ED47AA91BC44564DA881513910"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Esc"
			},
			"Key": "088C85D84425DD5207B0A9A7F99D7DE4"
		}
	]
}